export let reportersData = [
    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},
    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},

    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},

    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},

    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},

    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},

    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},

    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},

    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},

    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"},

    {name: '李宏伟', department: "软件开发部", description: "软件开发部软软件开发部软发部软件开发部软件开发部软件开发部软发部软件开发部软件开发部发部软件开发部软件开发部"}
]